export const faqItems = [
  {
    heading: 'Вопросы и ответы по фестивалю ALFA FUTURE PEOPLE',
    heading_eng: 'How to get?',
    title: 'Что такое фестиваль Alfa Future People?',
    title_eng: '',
    text: 'ALFA FUTURE PEOPLE - фестиваль электронной музыки и технологий, который состоится при поддержке Альфа-Банка.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Где и когда состоится фестиваль Alfa Future People в 2016 году?',
    title_eng: '',
    text: 'Фестиваль пройдет с 22 по 24 июля 2016 года под Нижним Новгородом, в поселке Большое Козино (23 км от Нижнего Новгорода) на берегу Волги. На сайте фестиваля <a href="http://www.afp.ru" target=_blank>www.afp.ru</a> есть  подробное описание и схема проезда.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Что ожидает гостей на фестивале?',
    title_eng: '',
    text: '<ul><li>- Лучшие диджеи</li><li>- Зона технологий</li><li>- Спортивная зона</li><li>- Парковка</li><li>- Кемпинги</li><li>- Фудкорты</li><li>- Сувенирная продукция</li><li>- Камеры хранения / локеры</li></ul>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как приобрести билет на фестиваль?',
    title_eng: '',
    text: 'На официальном сайте фестиваля afp.ru нужно нажать на кнопку «Купить билет»',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Какие категории билетов существуют?',
    title_eng: '',
    text: '<ul><li>- Билет категории Стандарт</li><li>- Билет категории VIP</li><li>- Билет на парковку</li><li>- Билет в Альфа-кемпинг</li><li>- Билет в Омега-кемпинг</li></ul>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про билет категории Стандарт',
    title_eng: '',
    text: 'Билет категории Стандарт - билет действителен на все дни фестиваля с любым количеством входов и выходов с территории. Ожидается повышение цены по мере приближения к датам фестиваля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про билет категории Стандарт со скидкой',
    title_eng: '',
    text: 'При оплате билетов категории «Стандарт» через интернет-банк Альфа-Банка Альфа-Клик всем клиентам и сотрудникам Альфа-Банка предоставляется скидка — 500 рублей на каждый приобретаемый билет. Скидка действует только на билеты категории Стандарт. На остальные категории билетов скидок нет и не будет. На остальные категории билетов скидок нет и не будет.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как долго будет длиться скидка на покупку билетов через Альфа-Клик?',
    title_eng: '',
    text: 'Скидка в 500 рублей на билеты категории стандарт при оплате их через Альфа-Клик будет действовать постоянно, вплоть до 22 июля 2016 г.<br />Купить билет со скидкой можно ТОЛЬКО на официальном сайте фестиваля <a href="http://www.afp.ru" target=_blank>www.afp.ru</a>. Однако фиксированная цена будет увеличиваться.<br />Например: когда билет категории стандарт будет стоить 5000 рублей, то скидка при покупке билета в Альфа-Клике в 500 рублей сохранится. Соответственно, стоимость билета в Альфа-Клике составит 4500 рублей.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про вип-билет',
    title_eng: '',
    text: 'Билет категории VIP - билет действителен на все дни фестиваля с любым количеством входов и выходов с территории. Билет дает право на пребывание в VIP-зоне фестиваля с отдельными барами и танцполом, расположенным на возвышении около главной сцены. Ожидается повышение цены по мере приближения к датам фестиваля. В стоимость билета не входят напитки и еда.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про билет на парковку',
    title_eng: '',
    text: 'Билет на парковку – билет на стоянку одного автомобиля действителен на все дни фестиваля с любым количеством въездов и выездов с территории. Ожидается повышение цены по мере приближения к датам фестиваля.<br />Обращаем внимание, что для посещения самого фестиваля билетов на парковку недостаточно, каждому гостю необходимо также приобрести билет категории "Стандарт" или "VIP" для входа на сам фестиваль. <br />Без билета на парковку въезд на территорию Большого Козино будет не возможен  в дни проведения фестиваля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'На какое количество мест рассчитана платная парковка?',
    title_eng: '',
    text: 'Количество машиномест на парковке фестиваля ограничено, рекомендуем покупать билеты на паркинг заранее.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про билет в организованный кемпинг / Альфа-кемпинг',
    title_eng: '',
    text: 'Билет в альфа-кемпинг дает право на место в кемпинге на огороженной и охраняемой территории с инфраструктурой, который располагается максимально близко ко входу на фестиваль<br /><br />Покупая билет в альфа-кемпинг, вы получаете право установки собственной палатки на огороженной территории, обеспеченной бесплатными душевыми (только для жителей кемпинга), туалетами, торговыми точками по продаже еды и напитков, бесплатному доступу к сети WI-FI, бесплатным локерам для подзарядки мобильных устройств и локерам для ценных вещей и документов на ресепшн кемпинга.<br /><br />Один билет дает право установки одной палатки размером не более 4,5 х 3м и вместимостью не более 4 человек. Предъявитель билета получает браслеты для входа в кемпинг в соответствии с количеством мест в его палатке.<br /><br />Вход на территорию кемпинга строго по билетам и браслетам.<br /><br />Обращаем внимание, что для посещения самого фестиваля билетов в кемпинг недостаточно, каждому гостю необходимо также приобрести билет категории "Стандарт" или "VIP" для входа на сам фестиваль.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Расскажите, пожалуйста, про билет в Омега кемпинг (раньше его называли свободный кемпинг)',
    title_eng: '',
    text: 'Билет в омега-кемпинг дает право на место в кемпинге на огороженной территории с инфраструктурой, расположенной в непосредственной близости от входа на фестиваль.<br /><br />Покупая билет в омега-кемпинг, вы получаете право установки собственной палатки на огороженной территории, обеспеченной платными душевыми, туалетами, торговыми точками по продаже еды и напитков. Один билет дает право установки одной палатки размером не более 4,5 х 3м и вместимостью не более 4 человек. Предъявитель билета получает браслеты для входа в кемпинг в соответствии с количеством мест в его палатке.<br /><br />Вход на территорию кемпинга строго по билетам и браслетам.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Каким образом будут выдаваться «участки земли» под палатки в свободном кемпинге гостям мероприятия? Будет ли поделена территория на условные квадраты, что бы точно знать, где встать лагерем в 60 человек?',
    title_eng: '',
    text: 'Места под установку палатки размером не более 4,5 х 3м (макс 4-х местной) на территории кемпингов будут размечены. Забронировать конкретное место заранее не представляется возможным, но при регистрации в кемпинге, по возможности, вам будет предоставлен выбор, где поставить палатку. Т.е. чем раньше вы приедете, тем больше будет выбор. Вы можете попросить своих друзей / знакомых, которые разместятся в свободном кемпинге раньше вас, «подержать место» для вас рядом с ними.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли охраняться территория кемпингов?',
    title_eng: '',
    text: 'Вся территория кемпингов, будет огорожена, и на эту территорию охрана не будет пропускать никого кроме жителей кемпинга. Также территория находится под видеонаблюдением. Ответственность за личные и ценные вещи жителей кемпингов организаторы не несут. Рекомендуем для хранения ценных вещей пользоваться камерой хранения.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли приехать со своей палаткой, не покупать билет ни в один из кемпингов, и поставить свою палатку где-либо в поле?',
    title_eng: '',
    text: 'За территорией фестиваля гости также могут разместить свои собственные палатки. Но, обращаем ваше внимание на то, что разместиться «дикарями» вы сможете достаточно далеко от фестиваля, и никаких удобств там не предусмотрено. Мы не рекомендуют создавать подобные палаточные лагеря «дикарями», потому что согласно местному региональному закону сотрудники полиции и МЧС вправе запрещать размещение палаток и проживание в них. Это связано с пожароопасной ситуацией в Нижегородской области. Также мы не можем гарантировать вашу личную безопасность при размещении вне зоны безопасности фестиваля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Какие действуют ограничения на территории фестиваля?',
    title_eng: '',
    text: 'Мероприятие имеет возрастную категорию 18+, и вход на территорию с детьми, даже в сопровождении взрослых невозможен.<br /><br />Запрещено проносить на территорию фестиваля колющие, режущие предметы, огнестрельное оружие, любое оружие самообороны, газовые баллончики, стеклянные и пластиковые бутылки, еду и напитки, наркотические средства и алкоголь. Запрещен вход на фестиваль с животными. Запрещается вход на территорию фестиваля в состоянии алкогольного и наркотического опьянения.<br /><br />Лица, нарушающие правила, будут удаляться с территории фестиваля без компенсации стоимости билета.<br /><br />Подробно ознакомиться с правилами можно тут http://afp.ru/about/main/rules',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как будет осуществляться проверка возраста посетителей фестиваля, чтобы не допустить малолетних гостей?',
    title_eng: '',
    text: 'Контроль возраста зрителей осуществляется специальными сотрудниками охраны при входе на территорию фестиваля. Сотрудники охраны вправе попросить предъявить оригинал документа, удостоверяющего личность и возраст (паспорт, водительское удостоверение) для контроля возраста в случае сомнений, что человек достиг 18 лет.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как я смогу расплачиваться за еду, напитки, сувениры на фестивале?',
    title_eng: '',
    text: 'На всей территории фестиваля будет действовать ТОЛЬКО безналичная  система платежей. Вы сможете оплачивать свои покупки любой банковской картой. Также все зрители фестиваля при входе при предъявлении билета получат от Альфа-Банка и компании MasterCard специальный браслет с картой MasterCard PayPass в формате мини-карты внутри для осуществления бесконтактных платежей PayPass, которым вы сможете расплатиться за еду, напитки и сувениры в одно касание. Помимо браслета зрители получат пластиковую карту с чипом, которой также можно будет расплачиваться. Пополнить счёт карты / браслета вы сможете наличными средствами в банкоматах, как установленных на территории фестиваля, так и в других банкоматах банка/сторонних кредитных организаций, либо переводом с другой банковской карты (выпущенной как Банком, так и сторонними банками) через специальное приложение для переводов, например O!pp, сайт alfaportal.ru или банкомат банка /сторонних кредитных организаций.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли действовать карта после AFP? Если да, то как долго?',
    title_eng: '',
    text: 'Срок действия  Карты – 2 года с даты ее выпуска (срок окончания действия указан на карте).',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Я еще не знаю - поеду или нет и в какой день. Можно ли будет купить билет на месте?',
    title_eng: '',
    text: 'Перед входом на фестиваль будут работать кассы по продаже билетов. Но учитывая большой интерес к нашему фестивалю, гарантировать 100% наличие билетов любых категорий на месте мы не можем, поэтому рекомендуем покупать билеты заранее. К тому же, цена билета будет расти.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если я купил электронный билет на фестиваль и забыл дома распечатку билета, можно ли будет распечатать билет на месте?',
    title_eng: '',
    text: 'Если вы купили билет на официальном сайте фестиваля <a href="http://www.afp.ru" target=_blank>www.afp.ru</a> то вы можете или предъявить свой билет прямо с экрана смартфона для сканирования штрих-кода. Помните, что за приобретенные в неустановленных местах билеты на фестиваль или за билеты, приобретенные с рук, организаторы ответственности не несут.<br />Также помните, что если вы прошли зону контроля билетов и штрих код вашего билета уже считали на контроле, передать этот же билет или распечатать такой же для повторного входа невозможно, зрителя с таким билетом на зоне контроля не пропустят.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если билеты на сайте покупал не я сам, а мои знакомые/родственники по моей просьбе и на билетах указаны их данные / ФИО, то смогу ли я пройти по данным билетам или их необходимо заменить?',
    title_eng: '',
    text: 'Сможете. Фактически, билеты не именные. Но мы просим указывать при покупке данные / ФИО для того, чтобы в случае возникновения спорных ситуаций, оперативно решать вопросы. Например, если по одному билету захотят пройти несколько человек / если при предъявлении вами билета окажется, что по нему уже кто-то прошел, мы попросим предъявить документы. Так мы поймем, что ФИО на билете и предъявитель – одно и то же лицо. Необходимо хотя бы знать данные которые были указаны при покупке билета, это даст вам возможность доказать, что вы покупатель билета.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Почему нежелательно размещать приобретенные билеты в социальных сетях?',
    title_eng: '',
    text: 'Понимаем, что вам хочется поделиться новостью о поездке на фестиваль со всеми друзьями. Но хотим предупредить, что помимо ваших друзей, в социальных сетях есть много мошенников, которые могут воспользоваться любым удобным случаем. Если вы выкладываете фотографии своих билетов в социальные сети, то ни в коем случае не фотографируйте штрих-коды. Ведь именно с их помощью происходит идентификация билетов и пропуск на фестиваль, что дает возможность мошенникам использовать штрих-код вашего билета для прохода на фестиваль вместо вас.<br />Штрих-код, указанный на билете, действителен только для первого/однократного прохода на мероприятие. Не допускайте перепечатки и копирования билета посторонними лицами, так как они могут воспользоваться им раньше Вас! Настоящий документ является такой же ценностью, как и наличные деньги.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Нужно ли / можно ли брать с собой еду, напитки, если я собираюсь провести на фестиваля все 3 дня или можно будет купить все на месте?',
    title_eng: '',
    text: 'Вход на территорию фестиваля с любыми напитками в любой емкости, включая пластиковые бутылки, запрещен. Вы можете привезти с собой любое количество еды и напитков не в стеклянной таре, если хотите разместиться в альфа-кемпинге, или в омега-кемпинге. Но все, что вы привезете с собой, нужно будет оставить в палатке/машине, потому что проход из палаточного городка / с парковки на территорию фестиваля со своими напитками и едой будет запрещен.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Предусмотрено ли на фестивале место для хранения ценных вещей и документов, и сколько это стоит?',
    title_eng: '',
    text: 'На фестивале, до зоны контроля билетов и безопасности предусмотрена камера хранения. Локеры – для хранения ценных вещей и стеллажи для больших сумок. Камеры хранения платные. Cтоимость аренды составляет 500 рублей. За утерю ключа от локера или номерка от места на стеллаже взымается плата в 1000 рублей.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Размер локера?',
    title_eng: '',
    text: '30 см – ширина, 45 см – высота, 50 см – глубина.<br />К тому же, будут места на стеллажах для размещения больших сумок.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Насколько жесткие меры безопасности планируются на фестивале? Можно ли спокойно отпускать на это мероприятие своих детей (старше 18 лет конечно), учитывая, что фестиваль большей частью происходит в ночное время?',
    title_eng: '',
    text: 'Вопрос безопасности зрителей фестиваля является приоритетным для организаторов. В тоже время организаторы не планируют создавать неудобства для зрителя и вынуждать людей стоять в очереди в зону контроля безопасности, поэтому количество рамок металлодетекторов и точек досмотра будет максимальным.<br />Просьба с пониманием отнестись к требованиям безопасности и для ускорения прохождения контроля сразу предоставлять сотрудникам полиции и службы безопасности возможность осмотреть небольшие сумки, рюкзаки, выкладывать из карманов все что может "звенеть" на рамке металлодетекторов.<br />На фестиваль запрещено проносить оружие любого вида, острые, режущие предметы, газовые баллончики, любые огнеопасные жидкости. Запрещен вход с емкостями любого типа (стеклянные бутылки, пластиковые бутылки, жестяные банки). Также для ускорения досмотра и для того чтобы не создавать неудобства для зрителей еще до зоны контроля билетов будет запрещен вход с большими сумками, чемоданами, портфелями. Их можно будет сдать в камеру хранения.<br />Вся территория фестиваля будет оснащена системой видеонаблюдения с инфракрасными камерами максимального разрешения.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Я могу не использовать карту/браслет, а оплачивать покупки на фестивале наличными?',
    title_eng: '',
    text: 'Нет. На территории фестиваля возможен только безналичный расчет. Но вы можете использовать уже имеющиеся у вас любые банковские карты.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Я могу использовать свою карту, не АЛЬФА-БАНКА, а карту банка, услугами которого я регулярно пользуюсь?',
    title_eng: '',
    text: 'Да, на фестивале будут приниматься к оплате пластиковые карты любых банков.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как я могу обналичить карту/снять деньги с карты?',
    title_eng: '',
    text: 'Данная Карта не предусматривает функцию снятия наличных. Остаток денежных средств, вы можете получить в отделении Альфа-Банка, открыв счет, или перевести на номер мобильного телефона. Подробная информация указана в инструкции к карте, которая также будет размещена в WELCOME PACK, которые вы получите на фестивале (а также в Договоре-оферты Альфа-Банка)',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли будет получить бесплатный билет на фестиваль, участвуя в конкурсе?',
    title_eng: '',
    text: 'Да, проводится множество конкурсов  на страницах фестиваля  и на страницах партнеров/спонсоров фестиваля в соц. сетях: VK, Facebook и Твиттер. Следите за информацией на страницах фестиваля в социальных сетях и на сайте фестиваля.<br /><a href="http://www.afp.ru" target=_blank>www.afp.ru</a><br /><a href="https://www.facebook.com/alfafuture" target=_blank>https://www.facebook.com/alfafuture</a><br /><a href="https://vk.com/alfafuture" target=_blank>https://vk.com/alfafuture</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'При проведении одинаковых конкурсов в соц. сетях, для каждой соц. сети будет свое кол-во призов  или призы будут общими для всех сетей?',
    title_eng: '',
    text: 'Для каждой соц. сети будет выделено свое / определенное количество призов. Участник одного и того же конкурса имеет право выиграть приз лишь в одной соц. Сети.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли на территории кемпингов самостоятельно готовить еду на открытом огне или на газовой горелке?',
    title_eng: '',
    text: 'Нет. Это запрещено законодательством, т.к. в летнее время в нижегородской области вводится особый пожарный режим.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Действует ли в барах зоны VIP «система все включено»?',
    title_eng: '',
    text: 'Нет, напитки и еда в стоимость вип-билета не входят.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Где можно приобрести продукцию с лого фестиваля?',
    title_eng: '',
    text: 'Многое будет продаваться непосредственно на фестивале во время его проведения (кепки, майки, футболки, толстовки, сумки, телефонные чехлы, магниты, очки и т.п.). Некоторую продукцию можно приобрести на сайте: <a href="http://www.afp.ru">www.afp.ru</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли вернуть билеты (клиент не знает, сколько точно человек поедет на фестиваль)?',
    title_eng: '',
    text: 'Да. Можно. Аналогично возврату билетов на любое другое мероприятие.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как я могу сотрудничать (т.е. разместить на фестивале кафе, магазины и т.п.)? Как я могу работать на фестивале в кафе?',
    title_eng: '',
    text: 'По подобным вопросам необходимо было обращаться к Денису Кожаеву, <a href="mailto:kozhaev@afp.ru">kozhaev@afp.ru</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будут ли размещены точки питания на территории кемпингов?',
    title_eng: '',
    text: 'Да. Будет представлена разнообразная кухня и гигиенические средства первой необходимости.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Что такое зона технологий?',
    title_eng: '',
    text: 'Зона технологий - это несколько павильонов, расположенных в центральной части территории фестиваля. Здесь будут представлены последние достижения технологических компаний в различных сферах - транспорт, гаджеты, средства связи, игры и т.д.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: '41.	Поучаствовать в аттракционах можно будет бесплатно, или необходимо это оплачивать отдельно?',
    title_eng: '',
    text: 'Большинство аттракционов будут бесплатными. Некоторые - будут оплачиваться отдельно, но их стоимость будет относительно невысока. Информация будет уточняться и дополняться ближе в датам фестиваля. В любом случае - вход в зону технологий бесплатный для всех желающих.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Я организую автобусный тур из своего города. Предоставляете ли вы скидку на покупку  большого количества билетов?/какие условия покупки билетов для туристических агентств?',
    title_eng: '',
    text: 'Да, мы делаем скидку при покупке оптовой партии билетов и заключаем официальный договор. Пожалуйста, уточните условия у менеджера Пискаревой Веры (<a href="mailto:VPiskareva@alfabank.ru">VPiskareva@alfabank.ru</a>)',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как можно стать спонсором фестиваля?',
    title_eng: '',
    text: 'Пожалуйста, уточните условия у Директора по работе с партнерами Екатерины Осадчей по электронной почте <a href="mailto:osadchaya@afp.ru">osadchaya@afp.ru</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Сколько стоит депозит за ключ от камеры хранения?',
    title_eng: '',
    text: '500 руб. – депозит (потом возвращается) / 500 руб. - камера хранения на однократное пользование камерой хранения. Что-то взять/положить, если у вас уже лежат вещи в локеры можно. Если вы забрали вещи и потом хотите опять положить, надо будет заново оплачивать услугу. Камеры хранения установлены перед входом на территорию Фестиваля. ',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'С кем я могу обсудить вопросы, связанные с рекламной кампанией фестиваля?',
    title_eng: '',
    text: 'Пожалуйста, обращайтесь  к Директору по рекламе фестиваля Вдовиной Кристине по электронной почте <a href="mailto:KVdovina@alfabank.ru">KVdovina@alfabank.ru</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Куда мне обращаться, если я что-то потеряю / найду на фестивале?',
    title_eng: '',
    text: 'На территории фестиваля размещен информационный центр в котором есть бюро находок. Также в инфоцентре будут работать представители организаторов фестиваля. Они ответят на любые ваши вопросы.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Что мне делать, если я почувствую себя плохо / получу травму?',
    title_eng: '',
    text: 'На территории фестиваля есть несколько медпунктов и на территории дежурят кареты скорой помощи. Также на фестивале будет работать аптека.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли Wi-Fi на территории фестиваля?',
    title_eng: '',
    text: 'Да. Организаторы планируют обеспечить бесплатный wi-fi без пароля для всех гостей.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как добраться от платформы Козино непосредственно до фестиваля, если я приехал на электричке? Как добраться от территории проведения фестиваля до платформы / станции Козино?',
    title_eng: '',
    text: 'Пешком 10-15 минут по пешеходному маршруту либо на специальных шаттлах фестиваля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Я фотограф. Как я могу поработать на фестивале?',
    title_eng: '',
    text: 'Пожалуйста, напишите на почту <a href="mailto:alfafuture@gmail.com">alfafuture@gmail.com</a>  с темой письма «фотограф на фестиваль»',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'К кому необходимо обращаться по вопросам, связанным с социальными сетями фестиваля /страницами фестиваля в социальных сетях?',
    title_eng: '',
    text: 'Пожалуйста, обращайтесь к Никите Ерункову (<a href="mailto:iaminvasion@mail.ru">iaminvasion@mail.ru</a>)',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'К кому необходимо обращаться по вопросам, связанным с аккредитацией журналистов для работы на фестивале?',
    title_eng: '',
    text: 'Пожалуйста, обращайтесь к Анастасии Ярынич по электронной почте <a href="mailto:Yarynich@afp.ru">Yarynich@afp.ru </a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'К кому необходимо обращаться по вопросам, связанным с пресс-конференциями фестиваля / аккредитациями для участия в конференции?',
    title_eng: '',
    text: '',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'К кому необходимо обращаться по вопросам, связанным с PR кампанией фестиваля / по вопросам инфопартнерства?',
    title_eng: '',
    text: 'Пожалуйста, обращайтесь к Анастасии Ярынич по электронной почте <a href="mailto:Yarynich@afp.ru">Yarynich@afp.ru</a>',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли реализовано покрытие танцпола, как в прошлом году? Размер покрытия останется прежним?',
    title_eng: '',
    text: 'Да, покрытие обязательно будет. Его размер организаторы в 2016 году увеличат.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли розыгрыш билетов для сотрудников Альфа-Банка? Розыгрыш билетов на ТВ и радио?',
    title_eng: '',
    text: 'Да. Непосредственно для сотрудников Альфа-Банка есть розыгрыши билетов на портале Альфа-Мир.<br/>Помимо этого идут розыгрыши для всех на страницах фестиваля в социальных сетях.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Будет ли онлайн  трансляция фестиваля?',
    title_eng: '',
    text: 'Круглосуточной трансляции не будет',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Возможно ли оставить свой автомобиль рядом с зоной свободного кемпинга, но вне зоны парковки?',
    title_eng: '',
    text: 'Нет. Стоянка машин допустима только на парковке по билету.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Когда появится карта фестиваля?',
    title_eng: '',
    text: 'Карта фестиваля cкоро появится; следите за обновлением сайта',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Душевые будут единые, места разделены перегородками или отдельные индивидуальные кабинки?',
    title_eng: '',
    text: 'Душевые будут мужские и женские отдельно стоящие с перегородками.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Во сколько 24 июля закроется фестиваль?',
    title_eng: '',
    text: '24 июля в 16:00 фестиваль будет закрыт на вход.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Во сколько 24 июля гости должны будут выехать из кемпингов?',
    title_eng: '',
    text: 'Зрители должны выехать из Альфа-кемпинга до 20:00 24 июля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Во сколько 24 июля гости должны будут освободить парковку от своих автомобилей или можно оставлять автомобиль на парковке столько, сколько угодно?',
    title_eng: '',
    text: 'Желательно освободить парковку до 20:00 24 июля.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Мы едем на фестиваль компанией на мотоциклах. Достаточно ли одного билета на парковку для нескольких мотоциклов? Они ведь по площади занимают меньше места, чем автомобили…..',
    title_eng: '',
    text: 'Для каждого транспортного средства необходим отдельный билет на парковку независимо от размера транспортного средства.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Нужно ли покупать билет на парковку на велосипед?',
    title_eng: '',
    text: 'Нет. Для велосипедов билет на парковку не требуется.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли проехать на территорию фестиваля на велосипеде? Где нужно/можно оставить велосипед?',
    title_eng: '',
    text: 'Проезд на велосипеде возможен до парковки. Там и можно/нужно оставить ваш велосипед. Организаторы планируют сделать отдельный пункт для велосипедов на территории парковки. Информация об этом появится в июне.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если  во время нахождения на фестивале я потеряю/забуду  пин-код, который был выдан мне в  Welcome Pack?',
    title_eng: '',
    text: 'Вы можете продолжать использовать  для оплаты покупок только браслет, но сумма каждой покупки не должна превышать 1000 руб. Для возможности снова использовать карту/браслет  в рамках предусмотренных лимитов, необходимо обратиться в информационный центр, который будет размещен недалеко от входа, в котором будут работать представители организаторов фестиваля. Они расскажут о дальнейших действиях.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если  после окончания фестиваля  я потеряю/забуду  пин-код, который был выдан мне в  Welcome Pack?',
    title_eng: '',
    text: 'Вы можете продолжать использовать  для оплаты покупок только браслет, но сумма каждой покупки не должна превышать 1000 руб. Остаток денежных средств вы также можете получить в отделении Альфа-Банка, предъявив карту/браслет и паспорт, открыв счет,  или перевести на номер мобильного телефона.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если во время нахождения на фестивале я потеряю  карту с чипом, которая была выдана мне в  Welcome Pack?',
    title_eng: '',
    text: 'Необходимо сразу же, как была обнаружена утрата карты,   обратиться  в телефонный центр Альфа-Банка (номер телефона указан на сайте банка/инструкции в Welcome Pack) и назвать цифры, напечатанные на мини-карте из браслета, для блокировки карты (Внимание! Возможность блокировки карты доступна только при подключенной услуге СМС-информирования). Далее необходимо обратиться в информационный центр, который будет размещен недалеко от входа, в котором будут работать представители организаторов фестиваля. При себе необходимо иметь браслет, выданный к карте (если браслет остался). Если браслет также утерян, то необходимо предоставить билет на фестиваль, либо (при отсутствии билета) паспорт лица, на которое приобретался билет. Организаторы расскажут о дальнейших действиях.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если после окончания фестиваля я потеряю  карту с чипом, которая была выдана мне в  Welcome Pack?',
    title_eng: '',
    text: 'Если у Вас остался браслет, выданный к карте, необходимо обратиться в телефонный центр Альфа-Банка (номер телефона указан на сайте банка/инструкции в Welcome Pack) и назвать цифры, напечатанные на мини-карте из браслета, для блокировки карты. (Внимание! Возможность блокировки карты доступна только при подключенной услуге СМС-информирования) Остаток денежных средств можно будет получить в любом отделении Альфа-Банка, предъявив оставшийся браслет  и паспорт,  открыв счет,  или перевести на номер мобильного телефона. Если браслет к карте также потерян, то денежные средства не возвращаются.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если во время нахождения на фестивале я потеряю  браслет, который был выдан мне в  Welcome Pack?',
    title_eng: '',
    text: 'Необходимо сразу же, как была обнаружена утрата браслета,   обратиться  в телефонный центр Альфа-Банка (номер телефона указан на оборотной стороне карты/сайте банка/инструкции в Welcome Pack) и назвать номер карты  для ее блокировки. (Внимание! Возможность блокировки карты доступна только при подключенной услуге СМС-информирования) Далее необходимо обратиться в информационный центр, который будет размещен недалеко от входа, в котором будут работать представители организаторов фестиваля. При себе необходимо иметь карту, выданную к браслету (если карта осталась). Если карта также утеряна, то необходимо предоставить билет на фестиваль, либо (при отсутствии билета) паспорт лица, на которое приобретался билет. Организаторы расскажут о дальнейших действиях.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Если после окончания фестиваля я потеряю  браслет, который был выдан мне в  Welcome Pack?',
    title_eng: '',
    text: 'Необходимо сразу же, как была обнаружена утрата браслета,   обратиться  в телефонный центр Альфа-Банка (номер телефона указан на оборотной стороне карты/сайте банка/инструкции в Welcome Pack) и назвать номер карты  для ее блокировки. (Внимание! Возможность блокировки карты доступна только при подключенной услуге СМС-информирования) Остаток денежных средств можно будет получить в любом отделении Альфа-Банка, предъявив карту и паспорт, открыв счет,  или перевести на номер мобильного телефона. Если карта к браслету также потеряна, то денежные средства не возвращаются.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Как перепривязать браслет к моему другому счету в Альфа-Банке, чтобы не было таких ограничений по суммам/операциям?',
    title_eng: '',
    text: 'К сожалению, перепривязать браслет к  другому счету в Альфа-Банке нельзя.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Можно ли плавать в браслете, не испортится ли в этом случае в нем карта?',
    title_eng: '',
    text: 'Браслет с мини-картой в нем является водостойким, плавать или мыться в душе можно. На работоспособность карты это не повлияет.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Что делать, если при оплате по карте фестиваля как на территории проведения фестиваля, так и по его окончании в других торговых точках произошел технический сбой, например,  деньги за услугу списались дважды?',
    text: 'В этом случае необходимо обратиться  в телефонный центр Альфа-Банка (номер телефона указан на оборотной стороне карты/сайте банка/инструкции в Welcome Pack) или отделение банка и зарегистрировать претензию.',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Что делать, если при пополнении  карты  фестиваля как на территории проведения фестиваля, так и по его окончании в банкоматах/электронных устройствах  банка/других кредитных организаций  произошел технический сбой, например,  деньги приняты банкоматом, но не зачислились на карту или деньги списаны с карты-источника, но не зачислились на карту фестиваля?',
    text: 'В этом случае необходимо обратиться  в телефонный центр Альфа-Банка (номер телефона указан на оборотной стороне карты/сайте банка/инструкции в Welcome Pack) или отделение банка и зарегистрировать претензию. <br />Мы понимаем важность  незачисленных денежных средств на карту фестиваля на территории фестиваля, поэтому в момент проведения фестиваля все претензии по картам фестиваля будут рассматриваться в приоритетном порядке. Дополнительно в зоне расположения банкоматов на территории фестиваля будут работать специальные координаторы, которые смогут проконсультировать о порядке действий в случае возникновения сбоя. <br />В свободное от фестиваля время рассмотрение претензии будет осуществляться в стандартном порядке. Срок претензии может быть увеличен, если операция прошла в устройстве стороннего банка',
    text_eng: ''
  },
  {
    heading: '',
    heading_eng: '',
    title: 'Могу ли я приплыть на фестиваль на своей яхте/лодке, пришвартоваться и пройти на фестиваль с берега, как это сделать?',
    text: 'Просьба обращаться за подробной информацией по данному вопросу к Антону Куклину. <a href="tel:+79036120917">+7 903 612-09-17</a>',
    text_eng: ''
  }
];
