export const partners = [
  {
    logo: 'logo-alfa.svg',
    name: 'alfabank',
    title: 'Альфа Банк',
    title_eng: 'Alfa Bank',
    url: 'http://alfabank.ru',
    desc: 'Альфа-Банк, основанный в 1990 году, является универсальным банком, осуществляющим все основные виды банковских операций, представленных на рынке финансовых услуг, включая обслуживание частных и корпоративных клиентов, инвестиционный банковский бизнес, торговое финансирование и управление активами.',
    desc_eng: ''
  },
  {
    logo: 'logo-mastercard.svg',
    name: 'mastercard',
    title: 'MasterCard',
    title_eng: 'MasterCard',
    url: 'http://www.mastercard.com/ru/consumer/index.html',
    desc: 'Технологическая компания, работающая в глобальной платежной индустрии. Мы управляем самой быстрой в мире сетью обработки платежей, которая соединяет потребителей, финансовые институты, торговые организации, правительственные и деловые структуры более чем в 210 странах и территориях.',
    desc_eng: ''
  },
  {
    logo: 'logo-ucs.svg',
    name: 'ucs',
    title: 'United Card Service – UCS',
    title_eng: 'United Card Service – UCS',
    url: 'https://www.ucs.ru/',
    desc: 'Крупнейшая в России независимая процессинговая компания, специализирующаяся на выпуске и обслуживании карт международных и российских платежных систем. UCS обеспечивает бесконтактные платежи на территории фестиваля ALFA FUTURE PEOPLE.',
    desc_eng: ''
  },
  {
    logo: 'logo-beeline.svg',
    name: 'beeline',
    title: 'Билайн',
    title_eng: 'Beeline',
    url: 'http://moskva.beeline.ru/',
    desc: 'ОАО «ВымпелКом» (бренд «Билайн») вновь выступит технологическим партнером фестиваля ALFA FUTURE PEOPLE. Мы сделали все, для того, чтобы вы могли всегда оставаться на связи и делиться впечатлениями, яркими фотографиями или видео в социальных сетях.',
    desc_eng: ''
  },
  {
    logo: 'logo-mtv.svg',
    name: 'mtv',
    title: 'MTV Россия',
    title_eng: 'MTV Russia',
    url: 'http://mtv.ru/',
    desc: 'Молодежный развлекательный канал, в эфире которого ты можешь увидеть популярнейшие по всему миру шоу, самые яркие  международные концерты, оригинальные российские шоу и, конечно же, самые свежие и актуальные клипы.  MTV Россия – информационный партнер фестиваля ALFA FUTURE PEOPLE.',
    desc_eng: ''
  },
  {
    logo: 'logo-europeplus.svg',
    name: 'europeplus',
    title: 'Европа Плюс',
    title_eng: 'Europe plus',
    url: 'http://www.europaplus.ru/',
    desc: 'Радиостанция № 1 в России и крупнейшая сеть музыкальных станций в России и СНГ. Ежедневно Европу Плюс выбирают около 10,4 миллионов слушателей, а ее еженедельная аудитория составляет около 24 миллионов человек. Европа Плюс — это качественная современная популярная музыка:',
    desc_eng: ''
  },
  {
    logo: 'logo-mini.svg',
    name: 'mini',
    title: 'Mini',
    title_eng: 'Mini',
    url: 'http://mini.ru/',
    desc: 'Легендарный британский бренд MINI производит компактные автомобили премиум-класса с 1959 года. Яркие, спортивные автомобили MINI отличаются безупречным стилем, отточенной управляемостью и инновационными технологиями, а сама компания известна своим смелым подходом и смелыми,',
    desc_eng: ''
  },
  {
    logo: 'logo-pepsi.svg',
    name: 'pepsi',
    title: 'Pepsi®',
    title_eng: 'Pepsi®',
    url: 'http://www.pepsi.com/ru-ru/d',
    desc: 'Всемирно известный безалкогольный прохладительный напиток, появившийся в США в 1898 году. Свое привычное название и широкое признание Pepsi® получил в 1903 году. В СССР Pepsi® впервые появился на первой Американской национальной выставке в июле 1959 года: фотографии генсека ЦК КПСС Никиты Хрущёва,',
    desc_eng: ''
  },
  {
    logo: 'logo-mf.svg',
    name: 'mf',
    title: 'Холдинг MF Group',
    title_eng: 'Holding MF Group',
    url: 'http://mf-group.com/',
    desc: 'MF Group осуществляет полный технический продакшн фестиваля ALFA FUTURE PEOPLE: подготовка всей технической документации, монтаж сценических конструкций, декорационное оформление, световое и звуковое оформление, энергообеспечение, прокладка инженерных коммуникаций для всей инфраструктуры фестиваля',
    desc_eng: ''
  },
  {
    logo: 'logo-alfastrah.svg',
    name: 'alfastrah',
    title: 'Группа «АльфаСтрахование»',
    title_eng: '«Alfastrahovanie» group',
    url: 'http://www.alfastrah.ru/',
    desc: 'Одна из крупнейших российских страховых компаний с универсальным портфелем услуг, включающим как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа «АльфаСтрахование» - партнер фестиваля ALFA FUTURE PEOPLE',
    desc_eng: ''
  },
  {
    logo: 'logo-kplayer.svg',
    name: 'kplayer',
    title: 'K_player',
    title_eng: 'K_player',
    url: 'https://vk.com/k_player',
    desc: 'Cообщество для тех, кто интересуется актуальными событиями из мира музыки, кино, дизайна, технологий и самой жизни. K_player стремится быть в курсе тенденций во всех областях современного искусства, следит за творчеством талантливых людей, освещает актуальные мероприятия и делится наблюдениями на своих',
    desc_eng: ''
  },
  {
    logo: 'logo-mentos.svg',
    name: 'mentos',
    title: 'Mentos',
    title_eng: 'Mentos',
    url: 'http://www.mentos.ru/',
    desc: 'Глобальный бренд, который можно купить более чем в 150 странах мира.В России бренд присутствует с 1994 года. Это  культ для целого поколения молодых людей! Линейку продуктов Mentos  составляют уникальные жевательные резинки и драже самых разнообразных вкусов. Бренд широко известен российскому',
    desc_eng: ''
  },
  {
    logo: 'logo-gopro.svg',
    name: 'gopro',
    title: 'GoPro, Inc.',
    title_eng: 'GoPro, Inc.',
    url: 'http://www.gopro.com/',
    desc: 'Дает возможность людям нестандартно рассказывать о своей жизни и делиться самыми главными событиями. Все началось с идеи помогать спортсменам самостоятельно снимать свои достижения и вовлекать в различные виды спорта желающих. Позже процесс съемки адаптировался под различные увлечения людей,',
    desc_eng: ''
  },
  {
    logo: 'logo-privet.svg',
    name: 'privet',
    title: 'Privet',
    title_eng: 'Privet',
    url: 'http://privet.ru/',
    desc: 'Мобильный сервис знакомств с теми, кто близок. Любое знакомство начинается с "Привет". Privet – новые знакомства на фестивале ALFA FUTURE PEOPLE.',
    desc_eng: ''
  },
  {
    logo: 'logo-axe.svg',
    name: 'axe',
    title: 'AXE',
    title_eng: 'AXE',
    url: 'https://www.axeeffect.ru/',
    desc: 'Торговая марка компании Unilever, выпускающей под этим брендом парфюмированные средства для мужчин. Впервые марка появилась во Франции в 1983г. и до сих пор завоевывает все большую и большую популярность по всему миру. Полномасштабный запуск Axe в России и Украине, состоялся в начале 2004 года.',
    desc_eng: ''
  },
  {
    logo: 'logo-tweeze.svg',
    name: 'tweeze',
    title: 'Twize',
    title_eng: 'Twize',
    url: 'http://www.twize.ru/',
    desc: 'Уникальная  платформа 3D-моделирования, 3D-сканирования и 3D-печати любых объектов.При помощи современных технологий мы можем изготовить точную копию любого объекта. Процедура сканирования, благодаря которой проекция человека или вещи появляется в компьютере, занимает несколько минут, а создание 3D',
    desc_eng: ''
  },
  {
    logo: 'logo-t4b.svg',
    name: 't4b',
    title: 't4b',
    title_eng: 't4b',
    url: 'https://ticket4.biz/',
    desc: 'Профессиональная билетная платформа для организаторов, артистов и билетных операторов. Уникальное сочетание стоимости, надежности и гибкости. Платформа позволяет полностью обеспечить весь цикл управления билетной массой проекта.',
    desc_eng: ''
  },
];

export const partnerItems = [
  {
    title: '2015',
    title_eng: '2015',
    url: '/partners/main'
  }
];

